export const EMAIL_IS_NOT_VERIFIED = 'Ваш адрес электронной почты не подтверждён. Нажмите «Отправить повторно»';
export const LINK_IS_EXPIRED = 'Срок действия вашей ссылки для подтверждения истек. ' +
  'Нажмите «Отправить повторно», чтобы подтвердить свой адрес электронной почты.';
export const EMAIL_IS_VERIFIED = 'Ваша почта уже подтверждена. Пожалуйста, войдите в аккаунт'
export const ACCOUNT_IS_VERIFIED = 'Ваш аккаунт успешно подтвержден'
export const CONFIRM_EMAIL = 'Подтвердите Ваш email'
export const USER_EXISTS = 'Пользователь с таким адресом электронной почты / логином уже зарегистрирован'
